brew 'ag'
brew 'asdf'
brew 'azure-cli'
brew 'coreutils'
brew 'cowsay'
brew 'figlet'
brew 'fish'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'git-lfs'
brew 'grep'
brew 'gnu-sed'
brew 'htop'
brew 'jq'
brew 'lolcat'
brew 'neovim'
brew 'rg'
brew 'sl'
brew 'starship'
brew 'tmux'
brew 'tree'
brew 'watch'
