brew 'ag'
brew 'asdf'
brew 'coreutils'
brew 'fish'
brew 'fzf'
brew 'git'
brew 'git-lfs'
brew 'grep'
brew 'gnu-sed'
brew 'htop'
brew 'jq'
brew 'neovim'
brew 'rg'
brew 'sl'
brew 'tmux'
brew 'tree'

cask 'ngrok'
